<?xml version="1.0" encoding="UTF-8"?>
<!DOCTYPE plist PUBLIC "-//Apple//DTD PLIST 1.0//EN" "http://www.apple.com/DTDs/PropertyList-1.0.dtd">
<plist version="1.0">
<dict>
	<key>%@</key>
	<string>%@</string>
	<key>GitHub</key>
	<string>GitHub</string>
	<key>Hello, World!</key>
	<string>¡Hola, mundo!</string>
	<key>Installing %@</key>
	<string>Instalando %@</string>
	<key>Loading info...</key>
	<string>Cargando información…</string>
	<key>Loading top packages…</key>
	<string>Cargando paquetes principales…</string>
	<key>Main Window</key>
	<string>Ventana principal</string>
	<key>Tap</key>
	<string>Tap</string>
	<key>about.contact</key>
	<string>Contáctame</string>
	<key>about.contribute</key>
	<string>Contribuye</string>
	<key>about.contributor.service.github</key>
	<string>GitHub</string>
	<key>about.contributor.service.mastodon</key>
	<string>Mastodon</string>
	<key>about.contributor.service.website</key>
	<string>Sitio web</string>
	<key>about.contributors</key>
	<string>Contribuidores reconocidos</string>
	<key>about.contributors.1.name</key>
	<string>Rob Napier</string>
	<key>about.contributors.1.purpose</key>
	<string>Proporcionó una ayuda invaluable con todo tipo de problemas, desde Swift asíncrono hasta la instalación bloqueada de paquetes</string>
	<key>about.contributors.2.name</key>
	<string>Łukasz Rutkowski</string>
	<key>about.contributors.2.purpose</key>
	<string>Solucionó muchos problemas de asincronía y SwiftUI</string>
	<key>about.contributors.3.name</key>
	<string>Jierong Li</string>
	<key>about.contributors.3.purpose</key>
	<string>Solucionó el problema de la actualización de los conteos de paquetes en la página de inicio</string>
	<key>about.contributors.4.name</key>
	<string>Oscar Bazaldua</string>
	<key>about.contributors.4.purpose</key>
	<string>Realizó el primer pull request aprobado; solucionó los conteos de paquetes junto con Jierong Li</string>
	<key>about.contributors.5.name</key>
	<string>Andrey Radchishin</string>
	<key>about.contributors.5.purpose</key>
	<string>Añadió una forma de volver a la página de estado de Homebrew</string>
	<key>about.contributors.6.name</key>
	<string>Christian Tietze</string>
	<key>about.contributors.6.purpose</key>
	<string>Ideó muchas optimizaciones avanzadas de lógica, además de ofrecer continuamente valioso soporte en Swift</string>
	<key>about.copyright-%@</key>
	<string>© %@ David Bureš y colaboradores.</string>
	<key>about.copyright-%lld</key>
	<string>© %lld David Bureš y colaboradores.</string>
	<key>about.packages</key>
	<string>Paquetes Utilizados</string>
	<key>about.packages.1.name</key>
	<string>DavidFoundation</string>
	<key>about.packages.1.purpose</key>
	<string>Mi propio paquete que ofrece algunas características básicas de conveniencia</string>
	<key>about.packages.3.name</key>
	<string>Inicio al Iniciar Sesión</string>
	<key>about.packages.3.purpose</key>
	<string>Un paquete que permite a Cork iniciarse cuando inicias sesión</string>
	<key>about.privacy-policy</key>
	<string>[Privacy policy](https://corkmac.app/privacy-en.html)</string>
	<key>about.thanks</key>
	<string>Agradecimientos especiales</string>
	<key>about.thanks.1.name</key>
	<string>Seb Jachec</string>
	<key>about.thanks.1.purpose</key>
	<string>Implementó una función para obtener resultados de comandos en tiempo real, lo que hace que más de la mitad de todas las funciones de Cork sean mucho más rápidas.</string>
	<key>about.thanks.2-3.purpose</key>
	<string>Implementó la forma de omitir licencias para los usuarios que compilaron Cork ellos mismos.</string>
	<key>about.thanks.2.name</key>
	<string>Dimitri Bouniol</string>
	<key>about.thanks.3.name</key>
	<string>Ben Carlsson</string>
	<key>about.translator.1.name</key>
	<string>Jerry Zhang</string>
	<key>about.translator.1.purpose</key>
	<string>Tradujo Cork al chino simplificado</string>
	<key>about.translator.2.name</key>
	<string>sh95014</string>
	<key>about.translator.2.purpose</key>
	<string>Tradujo Cork al chino tradicional</string>
	<key>about.translator.3.name</key>
	<string>Maurice Meysel</string>
	<key>about.translator.3.purpose</key>
	<string>Tradujo Cork al aleman</string>
	<key>about.translator.4.name</key>
	<string>Bryan Ledda</string>
	<key>about.translator.4.purpose</key>
	<string>Tradujo Cork al francés</string>
	<key>about.translator.5.name</key>
	<string>Nikita Utkin</string>
	<key>about.translator.5.purpose</key>
	<string>Tradujo Cork al ruso</string>
	<key>about.translator.6.name</key>
	<string>Igor Petruchek</string>
	<key>about.translator.6.purpose</key>
	<string>Tradujo Cork al ucraniano</string>
	<key>about.translators</key>
	<string>Traductores</string>
	<key>about.version-%@-%@</key>
	<string>Versión %@ (%@)</string>
	<key>action.activate-demo</key>
	<string>Probar</string>
	<key>action.buy</key>
	<string>Comprar Cork</string>
	<key>action.cancel</key>
	<string>Cancelar</string>
	<key>action.check-license</key>
	<string>Activar</string>
	<key>action.clear-metadata</key>
	<string>Limpiar metadatos</string>
	<key>action.close</key>
	<string>Cerrar </string>
	<key>action.copy</key>
	<string>Copiar</string>
	<key>action.copy-manual-install-command-to-clipboard</key>
	<string>Copiar al portapapeles</string>
	<key>action.done</key>
	<string>Hecho</string>
	<key>action.go-to-status-page</key>
	<string>Página de estado</string>
	<key>action.go-to-status-page.menu-bar</key>
	<string>Ir a la página de estado</string>
	<key>action.hide</key>
	<string>Ocultar</string>
	<key>action.open-terminal</key>
	<string>Abrir Terminal</string>
	<key>action.purge-%@</key>
	<string>Purgar %@</string>
	<key>action.purge.confirm.title.%@</key>
	<string>¿Estás seguro de que quieres purgar% @?</string>
	<key>action.quit</key>
	<string>Salir de Cork</string>
	<key>action.repair-%@</key>
	<string>Reparar %@</string>
	<key>action.repair-home-path</key>
	<string>Reparar Homebrew</string>
	<key>action.report-bugs.git-hub</key>
	<string>Reportar en GitHub…</string>
	<key>action.report-bugs.menu-category</key>
	<string>Informar errores</string>
	<key>action.reset-custom-brew-executable</key>
	<string>Restablecer el ejecutable a la ubicación predeterminada</string>
	<key>action.restart</key>
	<string>Reiniciar Cork</string>
	<key>action.reveal-in-finder</key>
	<string>Revelar en Finder</string>
	<key>action.show</key>
	<string>Mostrar</string>
	<key>action.uninstall-%@</key>
	<string>Desinstalar %@</string>
	<key>action.uninstall.confirm.title.%@</key>
	<string>¿Estás seguro de que quieres desinstalar% @?</string>
	<key>action.use-without-notifications</key>
	<string>Usa Cork sin notificaciones</string>
	<key>action.warning.cannot-be-undone</key>
	<string>Esta acción no se puede deshacer</string>
	<key>add-package.clear-brew-locks</key>
	<string>Detener</string>
	<key>add-package.error.timed-out.title</key>
	<string>Se agotó el tiempo de carga de los paquetes populares</string>
	<key>add-package.fatal-error-%@</key>
	<string>Se produjo un error al instalar %@</string>
	<key>add-package.fatal-error.description</key>
	<string>Intenta instalar el paquete nuevamente o reinicia Cork. Si el problema persiste, reinicia tu Mac.</string>
	<key>add-package.fatal-error.generic</key>
	<string>Se produjo un error durante el proceso de instalación.</string>
	<key>add-package.finished</key>
	<string>Paquetes instalados exitosamente</string>
	<key>add-package.finished.description</key>
	<string>No hubo errores</string>
	<key>add-package.install.action</key>
	<string>Instalar</string>
	<key>add-package.install.another-homebrew-process-blocking-install.description</key>
	<string>Puede esperar a que finalice este proceso o forzar su detención.
Forzar su detención podría provocar que se rompa la instalación de Homebrew.</string>
	<key>add-package.install.another-homebrew-process-blocking-install.title</key>
	<string>Ya se está ejecutando otro proceso de Homebrew</string>
	<key>add-package.install.downloading-cask-%@</key>
	<string>Descargando %@…</string>
	<key>add-package.install.fetching-dependencies</key>
	<string>Recuperando dependencias...</string>
	<key>add-package.install.finished</key>
	<string>Hecho</string>
	<key>add-package.install.hide-details</key>
	<string>Ocultar detalles</string>
	<key>add-package.install.installing-cask-%@</key>
	<string>Instalando %@…</string>
	<key>add-package.install.installing-dependencies-%lld-of-%lld</key>
	<string>Instalando dependencia %lld/%lld</string>
	<key>add-package.install.installing-package</key>
	<string>Instalando el paquete…</string>
	<key>add-package.install.linking-cask-binary</key>
	<string>Vinculando binarios...</string>
	<key>add-package.install.loading-dependencies</key>
	<string>Cargando dependencias…</string>
	<key>add-package.install.moving-cask-%@</key>
	<string>Moviendo %@ al directorio de aplicaciones...</string>
	<key>add-package.install.ready</key>
	<string>Construyendo el gráfico de dependencias…</string>
	<key>add-package.install.requires-sudo-password-%@</key>
	<string>Se requieren permisos elevados para instalar %@</string>
	<key>add-package.install.requires-sudo-password.description</key>
	<string>Tendrás que instalar este paquete a través de la Terminal.
Utilice el siguiente comando.</string>
	<key>add-package.install.show-details</key>
	<string>Mostrar detalles</string>
	<key>add-package.install.wrong-architecture-%@.user-architecture-is-%@</key>
	<string>%1$@ no admite chips %2$@</string>
	<key>add-package.install.wrong-architecture.title</key>
	<string>Este paquete no es compatible con su chip</string>
	<key>add-package.result.already-installed</key>
	<string>Ya instalado</string>
	<key>add-package.result.description-empty</key>
	<string>No se proporciona descripción</string>
	<key>add-package.result.loading-description</key>
	<string>Cargando descripción…</string>
	<key>add-package.result.loading-failed</key>
	<string>No se pudo cargar la descripción</string>
	<key>add-package.result.not-optimized-for-%@</key>
	<string>No optimizado para %@</string>
	<key>add-package.search.action</key>
	<string>Buscar</string>
	<key>add-package.search.prompt</key>
	<string>Buscar paquetes…</string>
	<key>add-package.search.results.casks</key>
	<string>Casks encontrados</string>
	<key>add-package.search.results.formulae</key>
	<string>Fórmulas encontradas</string>
	<key>add-package.searching-%@</key>
	<string>Buscando %@…</string>
	<key>add-package.title</key>
	<string>Instalar paquetes</string>
	<key>add-package.top-casks</key>
	<string>Casks populares</string>
	<key>add-package.top-formulae</key>
	<string>Fórmulas populares</string>
	<key>add-package.uninstall.requires-sudo-password-%@</key>
	<string>Se requieren permisos elevados para desinstalar %@</string>
	<key>add-package.uninstall.requires-sudo-password.description</key>
	<string>Tendrás que desinstalar este paquete a través de la Terminal.
Utilice el siguiente comando.</string>
	<key>add-tap</key>
	<string>Añadir un tap</string>
	<key>add-tap.action</key>
	<string>Añadir</string>
	<key>add-tap.complete-%@</key>
	<string>Añadido con éxito %@</string>
	<key>add-tap.complete.description</key>
	<string>No hubo errores</string>
	<key>add-tap.error.action</key>
	<string>Intentar otra vez</string>
	<key>add-tap.error.other-%@</key>
	<string>Se produjo un error al agregar %@</string>
	<key>add-tap.error.other.description</key>
	<string>Intente agregarlo nuevamente en unos minutos.</string>
	<key>add-tap.error.repository-not-found-%@</key>
	<string>%@ no existe</string>
	<key>add-tap.error.repository-not-found.description</key>
	<string>Vuelve a verificar que hayas escrito bien el nombre.</string>
	<key>add-tap.manual-repo-address.label</key>
	<string>Dirección de tap:</string>
	<key>add-tap.manual-repo-address.show</key>
	<string>Usar dirección externa</string>
	<key>add-tap.manual-repo-address.title</key>
	<string>Agregar un tap desde una dirección externa</string>
	<key>add-tap.progress-%@</key>
	<string>Agregando %@</string>
	<key>add-tap.typing.error.empty</key>
	<string>Nombre de tap vacío</string>
	<key>add-tap.typing.error.empty.description</key>
	<string>No pusiste ningún nombre de tap.</string>
	<key>add-tap.typing.error.slash</key>
	<string>El nombre del Tap necesita una barra</string>
	<key>add-tap.typing.error.slash.description</key>
	<string>Los nombres de los Taps siempre deben contener una barra diagonal.</string>
	<key>add.package.install.requires-sudo-password.terminal-instructions-%@</key>
	<string>Haga clic en "Abrir terminal" a continuación
Utilice ⌘+V para insertar el comando y luego presione ↩ (Retorno) para ejecutar el comando
Siga las instrucciones para instalar %@, regrese a Cork y cierre este cuadro de diálogo</string>
	<key>add.package.uninstall.requires-sudo-password.terminal-instructions-%@</key>
	<string>Haga clic en "Abrir terminal" a continuación
Utilice ⌘+V para insertar el comando y luego presione ↩ (Retorno) para ejecutar el comando
Siga las instrucciones para desinstalar %@, regrese a Cork y cierre este cuadro de diálogo</string>
	<key>alert.could-not-apply-tags.message</key>
	<string>Intente reiniciar Cork. Si el problema persiste, borre los metadatos de Cork</string>
	<key>alert.could-not-apply-tags.title</key>
	<string>No se pudo aplicar el estado etiquetado a los paquetes</string>
	<key>alert.could-not-associate-any-package-in-tracker-with-provided-uuid.message</key>
	<string>Cork no pudo encontrar este paquete en la base de datos de paquetes</string>
	<key>alert.could-not-associate-any-package-in-tracker-with-provided-uuid.title</key>
	<string>No se pudo encontrar el paquete en la base de datos</string>
	<key>alert.could-not-clear-metadata.message</key>
	<string>Elimine la carpeta de metadatos manualmente o intente reiniciar Cork</string>
	<key>alert.could-not-clear-metadata.title</key>
	<string>No se pudieron borrar los metadatos</string>
	<key>alert.could-not-create-metadata-directory-or-folder.message</key>
	<string>Asegúrate de haberle dado permiso a Cork para acceder a tu carpeta de Documentos.</string>
	<key>alert.could-not-create-metadata-directory.title</key>
	<string>No se pudo crear la carpeta de metadatos</string>
	<key>alert.could-not-create-metadata-file.title</key>
	<string>No se pudo crear el archivo de metadatos
</string>
	<key>alert.could-not-dump-brewfile.title</key>
	<string>No se pudo escribir la copia de seguridad de Homebrew</string>
	<key>alert.could-not-find-package-in-parent-directory.title</key>
	<string>No se pudo encontrar este paquete</string>
	<key>alert.could-not-get-brewfile-location.message</key>
	<string>Mueva el archivo de copia de seguridad a una ubicación diferente y vuelva a intentarlo</string>
	<key>alert.could-not-get-brewfile-location.title</key>
	<string>Permisos insuficientes para leer el archivo de respaldo</string>
	<key>alert.could-not-get-brewfile-working-directory.title</key>
	<string>No se pudo crear la carpeta principal de respaldo</string>
	<key>alert.could-not-get-new-packages-in-scheduled-update-system.message</key>
	<string>Hubo un error al analizar paquetes obsoletos</string>
	<key>alert.could-not-get-new-packages-in-scheduled-update-system.title</key>
	<string>No se pudieron recuperar paquetes obsoletos</string>
	<key>alert.could-not-import-brewfile.message</key>
	<string>Mueva el archivo de copia de seguridad a una ubicación diferente y vuelva a intentarlo</string>
	<key>alert.could-not-import-brewfile.title</key>
	<string>No se pudo leer el archivo de respaldo</string>
	<key>alert.could-not-read-brewfile.title</key>
	<string>No se pudo leer la copia de seguridad</string>
	<key>alert.fatal-%@-prevented-loading.title</key>
	<string>El paquete %@ impidió la carga</string>
	<key>alert.fatal-installation.error</key>
	<string>Se produjo un error fatal durante la instalación del paquete.</string>
	<key>alert.fatal.could-not-load-any-packages-%@.title</key>
	<string>No se pudieron cargar paquetes (%@)</string>
	<key>alert.fatal.could-not-synchronize-packages.title</key>
	<string>No se pudieron sincronizar los paquetes</string>
	<key>alert.fatal.custom-brew-executable-deleted.title</key>
	<string>No se pudo encontrar el ejecutable Homebrew personalizado</string>
	<key>alert.fatal.license-checking.could-not-encode-authorization-complex.message</key>
	<string>Compruebe si su red funciona correctamente y vuelva a intentarlo</string>
	<key>alert.fatal.license-checking.could-not-encode-authorization-complex.title</key>
	<string>No se pudo establecer una conexión segura con el servidor de autorización</string>
	<key>alert.generic.couldnt-parse-json</key>
	<string>No se pudo descifrar la respuesta de Homebrew</string>
	<key>alert.home-not-set.message</key>
	<string>Cork no puede acceder a su instalación Homebrew
Estamos investigando la causa de este problema, que apareció en la versión más reciente de Homebrew o macOS.
Hasta entonces, Cork no funcionará. Tan pronto como se solucione este problema, Cork se actualizará</string>
	<key>alert.home-not-set.title</key>
	<string>Homebrew no está configurado correctamente para Cork</string>
	<key>alert.malformed-brewfile.message</key>
	<string>El archivo que intentaste restaurar no tiene la estructura correcta</string>
	<key>alert.malformed-brewfile.title</key>
	<string>Archivo de copia de seguridad roto</string>
	<key>alert.metadata-folder-does-not-exist.message</key>
	<string>Reinstale Cork e inténtelo de nuevo</string>
	<key>alert.metadata-folder-does-not-exist.title</key>
	<string>No se pudo encontrar la carpeta de metadatos</string>
	<key>alert.notification-could-not-remove-tap-due-to-packages-from-it-still-being-installed.message-%@</key>
	<string>Todavía tienes paquetes instalados desde %@
Desinstálalos y vuelve a intentarlo.</string>
	<key>alert.notifications-error-while-getting-top-package.message</key>
	<string>Homebrew envió a Cork una respuesta no válida</string>
	<key>alert.notifications-error-while-getting-top-packages.title</key>
	<string>No se pudieron obtener los mejores paquetes</string>
	<key>alert.notifications-error-while-obtaining-permissions.message</key>
	<string>Puedes seguir usando Cork sin notificaciones</string>
	<key>alert.notifications-error-while-obtaining-permissions.title</key>
	<string>Hubo un problema al obtener permisos de notificaciones.</string>
	<key>alert.notifications-error-while-parsing-top-packages.message</key>
	<string>Cork no pudo entender la respuesta de Homebrew</string>
	<key>alert.notifications-error-while-parsing-top-packages.title</key>
	<string>No se pudieron descifrar los paquetes principales</string>
	<key>alert.package-corrupted.message</key>
	<string>Este paquete necesita ser reparado.</string>
	<key>alert.package-corrupted.title-%@</key>
	<string>%@ está dañado</string>
	<key>alert.restart-or-reinstall</key>
	<string>Reinicie Cork y, si el problema persiste, vuelva a instalarlo.</string>
	<key>alert.top-package-retrieval-function-turned-up-empty.message</key>
	<string>El paquete seleccionado no se pudo instalar</string>
	<key>alert.top-package-retrieval-function-turned-up-empty.title</key>
	<string>No se pudo seleccionar el paquete principal</string>
	<key>alert.unable-to-uninstall-%@.title</key>
	<string>No se pudo desinstalar %@</string>
	<key>alert.unable-to-uninstall-dependency.message-%@-%@</key>
	<string>%2$@ es dependencia de %1$@</string>
	<key>app-name</key>
	<string>Cork</string>
	<key>brewfile.export.default-export-name-%@</key>
	<string>%@ Copia de seguridad casera</string>
	<key>brewfile.export.progress</key>
	<string>Haciendo copia de seguridad de Homebrew…</string>
	<key>brewfile.import.finished.message</key>
	<string>No hubo errores</string>
	<key>brewfile.import.finished.title</key>
	<string>Restaurado exitosamente desde la copia de seguridad</string>
	<key>brewfile.import.progress</key>
	<string>Restaurando desde la copia de seguridad…</string>
	<key>brewfile.import.progress.encouragement</key>
	<string>¡Aguanta! Esto puede tardar unos minutos</string>
	<key>cached-downloads.type.unknown</key>
	<string>Desconocido</string>
	<key>generic.false</key>
	<string>No</string>
	<key>generic.true</key>
	<string>Sí</string>
	<key>homebrew/core</key>
	<string>homebrew/core</string>
	<key>https://gitea.com/some-cool-address</key>
	<string>https://gitea.com/some-cool-address</string>
	<key>intent.get-installed-casks.description</key>
	<string>Obtenga una lista de barriles instalados</string>
	<key>intent.get-installed-casks.title</key>
	<string>Instalar Casks</string>
	<key>intent.get-installed-formulae.description</key>
	<string>Obtenga una lista de fórmulas instaladas</string>
	<key>intent.get-installed-formulae.title</key>
	<string>Obtener fórmulas instaladas</string>
	<key>intent.get-installed-packages.description</key>
	<string>Obtenga una lista de fórmulas y barriles instalados</string>
	<key>intent.get-installed-packages.limit-to-manually-installed-packages</key>
	<string>Cargue solo paquetes instalados manualmente</string>
	<key>intent.get-installed-packages.title</key>
	<string>Obtener paquetes instalados</string>
	<key>intent.refresh.description</key>
	<string>Busque actualizaciones de los paquetes instalados</string>
	<key>intent.refresh.result.display-representation</key>
	<string>Resultado de actualización de paquetes</string>
	<key>intent.refresh.result.failed</key>
	<string>Error al actualizar los paquetes</string>
	<key>intent.refresh.result.refreshed</key>
	<string>Paquetes actualizados</string>
	<key>intent.refresh.result.refreshed-with-errors</key>
	<string>Paquetes actualizados con errores</string>
	<key>intent.refresh.title</key>
	<string>Actualizar paquetes</string>
	<key>intents.type.minimal-homebrew-package</key>
	<string>Paquete de Homerbew</string>
	<key>intents.type.minimal-homebrew-package.representation.subtitle</key>
	<string>Una representación ligera de un paquete.</string>
	<key>licensing.bought.body</key>
	<string>¡Gracias por apoyar Cork!</string>
	<key>licensing.bought.title</key>
	<string>Licencia activada</string>
	<key>licensing.demo-activated.title</key>
	<string>En modo prueba</string>
	<key>licensing.demo.time-until-%@</key>
	<string>Esta prueba está disponible hasta  %@</string>
	<key>licensing.email</key>
	<string>E-mail con el que compraste Cork</string>
	<key>licensing.email-field.prompt</key>
	<string>dev@corkmac.app</string>
	<key>licensing.invalid-email</key>
	<string>E-mail no he encontrado</string>
	<key>licensing.not-bought-or-activated.body</key>
	<string>Puede comprar Cork usando el botón a continuación o visitando el [sitio web](https://corkmac.app).
¿No estás seguro de si Cork es adecuado para ti? Pruebe la demostración, que está limitada a 7 días.</string>
	<key>licensing.not-bought-or-activated.title</key>
	<string>¡Gracias por utilizar Cork!</string>
	<key>licensing.price.copy</key>
	<string>por 25€</string>
	<key>licensing.self-compiled.body</key>
	<string>Si quisieras apoyar al desarrollo de mis aplicaciones, considera [comprar Cork](https://corkmac.app)</string>
	<key>licensing.self-compiled.title</key>
	<string>Haz compilado Cork por ti mismo</string>
	<key>licensing.title</key>
	<string>Licencia…</string>
	<key>maintenance.finished</key>
	<string>Mantenimiento finalizado</string>
	<key>maintenance.results.cached-downloads</key>
	<string>Descargas en el caché borradas</string>
	<key>maintenance.results.cached-downloads.summary-%@</key>
	<string>Reclamaste %@</string>
	<key>maintenance.results.health-check.problems</key>
	<string>Se encontraron algunos problemas con Homebrew</string>
	<key>maintenance.results.health-check.problems-none</key>
	<string>No se encontraron problemas con Homebrew</string>
	<key>maintenance.results.orphans-removed</key>
	<string>Paquetes huérfanos desinstalados</string>
	<key>maintenance.results.orphans.failure</key>
	<string>No se pudieron desinstalar los paquetes huérfanos</string>
	<key>maintenance.results.orphans.failure.details-%@</key>
	<string>Ocurrió error %@</string>
	<key>maintenance.results.package-cache</key>
	<string>Caché del paquete purgado</string>
	<key>maintenance.results.package-cache.failure</key>
	<string>No se pudo purgar la caché de paquetes</string>
	<key>maintenance.results.package-cache.failure.details-%@</key>
	<string>Ocurrió error %@</string>
	<key>maintenance.results.package-cache.skipped-%@</key>
	<string>Algunos caches no pudieron ser purgados debido a que %@ no estaba actualizado</string>
	<key>maintenance.step.deleting-cached-downloads</key>
	<string>Eliminando descargas en caché...</string>
	<key>maintenance.step.initial</key>
	<string>Disparando…</string>
	<key>maintenance.step.purging-cache</key>
	<string>Purgando el caché…</string>
	<key>maintenance.step.removing-orphans</key>
	<string>Desinstalado huérfanos…</string>
	<key>maintenance.step.running-health-check</key>
	<string>Realizado chequeo de salud…</string>
	<key>maintenance.steps.downloads</key>
	<string>Descargas:</string>
	<key>maintenance.steps.downloads.delete-cached-downloads</key>
	<string>Borrar descargas en el caché</string>
	<key>maintenance.steps.downloads.purge-cache</key>
	<string>Purgar el caché de Homebrew</string>
	<key>maintenance.steps.other</key>
	<string>Otro:</string>
	<key>maintenance.steps.other.health-check</key>
	<string>Realizar chequeo de salud</string>
	<key>maintenance.steps.packages</key>
	<string>Paquetes:</string>
	<key>maintenance.steps.packages.uninstall-orphans</key>
	<string>Desactivar paquetes huérfanos</string>
	<key>maintenance.steps.start</key>
	<string>Iniciar</string>
	<key>maintenance.title</key>
	<string>Mantenimiento</string>
	<key>menu-bar.state-overview-%lld-%lld-%lld</key>
	<string>F: %1$lld | C: %2$lld | T:%3$lld</string>
	<key>menubar.open.cork</key>
	<string>Abrir Cork</string>
	<key>message.try-again-or-restart</key>
	<string>Prueba de nuevo, o reinicia Cork</string>
	<key>message.try-again-or-restart-%@</key>
	<string>%@ Inténtalo de nuevo o reinicia Cork</string>
	<key>navigation.about</key>
	<string>Sobre Cork</string>
	<key>navigation.add-tap</key>
	<string>Añadir Tap</string>
	<key>navigation.add-tap.help</key>
	<string>Añadir un nuevo Tap</string>
	<key>navigation.install-package</key>
	<string>Instalar paquete</string>
	<key>navigation.install-package.direct</key>
	<string>Instalar paquete directamente</string>
	<key>navigation.install-package.direct.help</key>
	<string>Instalar un paquete por nombre, evitando buscarlo</string>
	<key>navigation.install-package.help</key>
	<string>Instalar un nuevo paquete</string>
	<key>navigation.manage-services</key>
	<string>Administrar servicios…</string>
	<key>navigation.manage-services.help</key>
	<string>Administrar servicios</string>
	<key>navigation.menu.import-export.export-brewfile</key>
	<string>Exportar copia de seguridad de Homebrew...</string>
	<key>navigation.menu.import-export.import-brewfile</key>
	<string>Restaurar desde la copia de seguridad</string>
	<key>navigation.menu.maintenance</key>
	<string>Mantenimiento</string>
	<key>navigation.menu.maintenance.delete-cached-downloads</key>
	<string>Borrar descargas en el caché</string>
	<key>navigation.menu.maintenance.no-cached-downloads</key>
	<string>No hay descargas en el caché para borrar</string>
	<key>navigation.menu.maintenance.perform</key>
	<string>Realizar mantenimiento…</string>
	<key>navigation.menu.packages</key>
	<string>Paquetes</string>
	<key>navigation.menu.packages.add-tap</key>
	<string>Agregar un Tap…</string>
	<key>navigation.menu.packages.install</key>
	<string>Instalar paquetes…</string>
	<key>navigation.menu.packages.update</key>
	<string>Actualizar paquetes…</string>
	<key>navigation.menu.search</key>
	<string>Buscar</string>
	<key>navigation.menu.services</key>
	<string>Servicios</string>
	<key>navigation.menu.services.open-window</key>
	<string>Abrir administrador de servicios…</string>
	<key>navigation.upgrade-packages</key>
	<string>Actualizar paquetes</string>
	<key>navigation.upgrade-packages.help</key>
	<string>Actualizar paquetes instalados</string>
	<key>notification.install-finished</key>
	<string>Proceso instalación finalizado</string>
	<key>notification.new-outdated-packages-found.title</key>
	<string>Nuevo paquete, desactualizado</string>
	<key>notification.outdated-packages-found.title</key>
	<string>Paquetes obsoletos encontrados</string>
	<key>notification.upgrade-finished.failure</key>
	<string>Actualizaciones fallidas</string>
	<key>notification.upgrade-finished.success</key>
	<string>Para que te actualizados</string>
	<key>notification.upgrade-finished.success.some-errors</key>
	<string>Hubieron unos errores durante la actualización</string>
	<key>notification.upgrade-process-started</key>
	<string>Actualizando paquetes…</string>
	<key>onboarding.all-features-enabled</key>
	<string>Todas las funciones opcionales habilitadas</string>
	<key>onboarding.details.section.basic</key>
	<string>Características básicas</string>
	<key>onboarding.details.section.discoverability</key>
	<string>Descubríbilidad</string>
	<key>onboarding.details.section.extras</key>
	<string>Características adicionales</string>
	<key>onboarding.details.section.package-features</key>
	<string>Características del paquete</string>
	<key>onboarding.details.section.tap-features</key>
	<string>Características del Tap</string>
	<key>onboarding.feature.compatibility-checking</key>
	<string>Verificación de compatibilidad de paquetes</string>
	<key>onboarding.feature.complex-dependencies</key>
	<string>Más información sobre dependencias</string>
	<key>onboarding.feature.dependency-search</key>
	<string>Buscar dentro de las dependencias de los paquetes</string>
	<key>onboarding.feature.detailed-caveats</key>
	<string>Advertencias completas de paquetes</string>
	<key>onboarding.feature.discoverability</key>
	<string>Encontrar paquetes populares</string>
	<key>onboarding.feature.maintenanace</key>
	<string>Mantenimiento de Homebrew</string>
	<key>onboarding.feature.menu-bar</key>
	<string>Acciones rápidas en la barra de menú</string>
	<key>onboarding.feature.notifications</key>
	<string>Notificaciones sobre varias acciones</string>
	<key>onboarding.feature.package-descriptions-in-search</key>
	<string>Descripciones de paquetes en búsqueda</string>
	<key>onboarding.feature.package-details</key>
	<string>Detalles de paquetes</string>
	<key>onboarding.feature.package-purging</key>
	<string>Purgado de paquetes</string>
	<key>onboarding.feature.revealing-packages-in-finder</key>
	<string>Revelar paquetes en Finder</string>
	<key>onboarding.feature.search</key>
	<string>Buscar dentro de los paquetes instalados</string>
	<key>onboarding.feature.searching</key>
	<string>Búsqueda de paquetes</string>
	<key>onboarding.feature.show-all-packages</key>
	<string>Mostrar todos los paquetes</string>
	<key>onboarding.feature.show-only-intentionally-installed-packages</key>
	<string>Mostrar paquetes instalados manualmente</string>
	<key>onboarding.feature.tagging</key>
	<string>Etiquetado de paquetes</string>
	<key>onboarding.feature.tap-details</key>
	<string>Detalles de tap</string>
	<key>onboarding.hide-details-about</key>
	<string>Ocultar detalles sobre</string>
	<key>onboarding.settings.exmplanation</key>
	<string>Siempre siempre puedes costumizar experiencia en las configuraciones</string>
	<key>onboarding.show-details-about</key>
	<string>Mostrar detalles sobre</string>
	<key>onboarding.start</key>
	<string>Mostrar inducción…</string>
	<key>onboarding.subtitle</key>
	<string>Di hola a las aplicaciones del mundo</string>
	<key>onboarding.title</key>
	<string>Bienvenido al futuro de Homebrew</string>
	<key>package-details.action.pin-version-%@</key>
	<string>Fijar a versión %@</string>
	<key>package-details.action.unpin-version-%@</key>
	<string>Desfijar de versión %@</string>
	<key>package-details.caveats.available</key>
	<string>Tiene advertencias 􀅴</string>
	<key>package-details.caveats.collapse</key>
	<string>Colapsar</string>
	<key>package-details.caveats.expand</key>
	<string>Expandir</string>
	<key>package-details.caveats.help</key>
	<string>Clic para ver advertencias</string>
	<key>package-details.contents.loading</key>
	<string>Obteniendo información del paquete…</string>
	<key>package-details.dependants.dependency-of-%@</key>
	<string>Dependencia de %@</string>
	<key>package-details.dependants.loading</key>
	<string>Cargando dependientes…</string>
	<key>package-details.dependencies</key>
	<string>Dependencias</string>
	<key>package-details.dependencies.results.declaration</key>
	<string>Tipo de declaración</string>
	<key>package-details.dependencies.results.declaration.direct</key>
	<string>Directa</string>
	<key>package-details.dependencies.results.declaration.indirect</key>
	<string>Indirecta</string>
	<key>package-details.dependencies.results.name</key>
	<string>Nombre</string>
	<key>package-details.dependencies.results.version</key>
	<string>Versión</string>
	<key>package-details.dependencies.search.prompt</key>
	<string>Dependencias</string>
	<key>package-details.homepage</key>
	<string>Página de inicio</string>
	<key>package-details.info</key>
	<string>Información</string>
	<key>package-details.install-date</key>
	<string>Instalado en</string>
	<key>package-details.outdated</key>
	<string>Desactualizado</string>
	<key>package-details.pinned.help-%@</key>
	<string>%@ está fijado. No se va a actualizar.</string>
	<key>package-details.size</key>
	<string>Tamaño</string>
	<key>package-details.size.help</key>
	<string>¿Por qué el tamaño es tan pequeño?</string>
	<key>package-details.size.help.body-1</key>
	<string>Los Casks no se instalan en el mismo directorio de instalación que las Fórmulas. Los Casks se instalan en el directorio de Aplicaciones.</string>
	<key>package-details.size.help.body-2</key>
	<string>Dado que Cork no tiene acceso a tu directorio de Aplicaciones, no puede obtener el tamaño de la aplicación real, solo de los metadatos asociados con el Cask.</string>
	<key>package-details.type</key>
	<string>Tipo</string>
	<key>package-details.type.cask</key>
	<string>Cask</string>
	<key>package-details.type.formula</key>
	<string>Fórmula</string>
	<key>repair-package.repair-process-%@</key>
	<string>Reparando %@…</string>
	<key>repair-package.repairing-finished.headline-%@</key>
	<string>Se reparó %@</string>
	<key>repair-package.repairing-finished.subheadline</key>
	<string>Nos encontraron más problemas</string>
	<key>search.token.filter-casks</key>
	<string>Cask</string>
	<key>search.token.filter-formulae</key>
	<string>Fórmula</string>
	<key>search.token.filter-manually-installed-packages</key>
	<string>Manualmente instalados</string>
	<key>search.token.filter-tags</key>
	<string>Paquetes etiquetados</string>
	<key>search.token.filter-taps</key>
	<string>Tap</string>
	<key>service-details.contents.loading</key>
	<string>Cargando información del servicio…</string>
	<key>service-status-page.active-services.description</key>
	<string>Éstos servicios están ejecutando normalmente</string>
	<key>service-status-page.errored-out-services.description</key>
	<string>Estos servicios se bloquearon o no pudieron iniciarse en absoluto.</string>
	<key>service-status-page.inactive-services.description</key>
	<string>Los servicios no se están ejecutando actualmente</string>
	<key>service-status-page.loading</key>
	<string>Cargando servicios…</string>
	<key>service-status-page.no-services-found</key>
	<string>No se encontró servicio</string>
	<key>service-status-page.title</key>
	<string>Estado de servicios</string>
	<key>service-status-page.unknown-services.description</key>
	<string>No se pudo determinar el estado de estos servicios.</string>
	<key>service.error-log-location.label</key>
	<string>Ubicación del registro de errores</string>
	<key>service.exit-code.label</key>
	<string>Código de salida</string>
	<key>service.loaded.label</key>
	<string>Esta cargado</string>
	<key>service.location.label</key>
	<string>Ubicación</string>
	<key>service.log-location.label</key>
	<string>Ubicación de registro</string>
	<key>service.root-location.label</key>
	<string>Ubicación de root</string>
	<key>service.schedulable.label</key>
	<string>Programable</string>
	<key>service.start-%@</key>
	<string>Iniciar %@</string>
	<key>service.status.label</key>
	<string>Estado</string>
	<key>service.stop-%@</key>
	<string>Detener %@</string>
	<key>service.user.label</key>
	<string>Usuario</string>
	<key>services-sidebar.search.prompt</key>
	<string>Servicios</string>
	<key>services.error.could-not-load-services</key>
	<string>No se lograron cargar los servicios</string>
	<key>services.error.could-not-start-service.%@</key>
	<string>No pudo iniciar %@</string>
	<key>services.error.could-not-stop-service.%@</key>
	<string>No pudo parar %@</string>
	<key>services.error.could-not-synchronize-services</key>
	<string>No se pudieron sincronizar los servicios</string>
	<key>services.error.must-be-run-as-root</key>
	<string>Este servicio debe de ser iniciado como root</string>
	<key>services.status.error</key>
	<string>Se produjo un error.</string>
	<key>services.status.none</key>
	<string>Nada</string>
	<key>services.status.other</key>
	<string>Otro</string>
	<key>services.status.scheduled</key>
	<string>Programado</string>
	<key>services.status.started</key>
	<string>Iniciado</string>
	<key>services.status.stopped</key>
	<string>Detenido</string>
	<key>services.status.unknown</key>
	<string>Desconocido</string>
	<key>services.title</key>
	<string>Servicios de Homebrew</string>
	<key>settings.brew.analytics</key>
	<string>Analíticas:</string>
	<key>settings.brew.collect-analytics</key>
	<string>Recopilar análisis</string>
	<key>settings.brew.custom-homebrew-path</key>
	<string>Ubicación de Homebrew:</string>
	<key>settings.brew.custom-homebrew-path.confirmation.confirm</key>
	<string>Establecer Ubicación Personalizada</string>
	<key>settings.brew.custom-homebrew-path.confirmation.message</key>
	<string>Las ubicaciones personalizadas de Homebrew no están oficialmente respaldadas.
Si tienes una ubicación personalizada de Homebrew seleccionada, no recibirás ningún tipo de soporte para Cork o Homebrew.
Si seleccionas una ubicación personalizada de Homebrew, serás el único responsable de mantener tu instalación de Homebrew.</string>
	<key>settings.brew.custom-homebrew-path.confirmation.title</key>
	<string>¿Estás seguro de que quieres establecer una ubicación personalizada para Homebrew?</string>
	<key>settings.brew.custom-homebrew-path.error.not-a-brew-executable-%@</key>
	<string>%@ no es un ejecutable de Homebrew.</string>
	<key>settings.brew.custom-homebrew-path.error.not-an-executable-at-all</key>
	<string>El archivo seleccionado no es ejecutable.</string>
	<key>settings.brew.custom-homebrew-path.reset</key>
	<string>Restaurar ubicación</string>
	<key>settings.brew.custom-homebrew-path.select</key>
	<string>Seleccionar ubicación personalizada</string>
	<key>settings.brew.custom-homebrew-path.will-not-bother-me-with-support</key>
	<string>No se proporcionará soporte para Cork mientras los ajustes de desarrollador estén habilitados.</string>
	<key>settings.brew.enable-advanced-settings</key>
	<string>Habilitar configuraciones para desarrollador</string>
	<key>settings.dangerous</key>
	<string>Avanzado:</string>
	<key>settings.discoverability</key>
	<string>Descubribilidad</string>
	<key>settings.discoverability.sorting</key>
	<string>Ordenar los paquetes principales por:</string>
	<key>settings.discoverability.sorting.by-fewest-downloads</key>
	<string>Menos descargas</string>
	<key>settings.discoverability.sorting.by-most-downloads</key>
	<string>Más descargas</string>
	<key>settings.discoverability.sorting.random</key>
	<string>Aleatorio</string>
	<key>settings.discoverability.time-span</key>
	<string>Obtener los paquetes principales para:</string>
	<key>settings.discoverability.time-span.month</key>
	<string>Último mes</string>
	<key>settings.discoverability.time-span.quarter-year</key>
	<string>Últimos tres meses</string>
	<key>settings.discoverability.time-span.year</key>
	<string>Año pasado</string>
	<key>settings.discoverability.toggle</key>
	<string>Habilitar Descubribilidad</string>
	<key>settings.general</key>
	<string>General</string>
	<key>settings.general.dependencies</key>
	<string>Dependencias:</string>
	<key>settings.general.dependencies.toggle</key>
	<string>Mostrar más información sobre las dependencias</string>
	<key>settings.general.display-only-intentionally-installed-packages</key>
	<string>Filtrado de paquetes:</string>
	<key>settings.general.display-only-intentionally-installed-packages.no</key>
	<string>Mostrar todos los paquetes, incluyendo las dependencias</string>
	<key>settings.general.display-only-intentionally-installed-packages.yes</key>
	<string>Mostrar sólo los paquetes instalados manualmente</string>
	<key>settings.general.launch-at-login</key>
	<string>Inicio automático:</string>
	<key>settings.general.launch-at-login.toggle</key>
	<string>Abrir al iniciar sesión</string>
	<key>settings.general.menubar</key>
	<string>Barra de menú:</string>
	<key>settings.general.menubar.toggle</key>
	<string>Mostrar en la barra de menú</string>
	<key>settings.general.package-caveats</key>
	<string>Advertencias de paquete:</string>
	<key>settings.general.package-caveats.full</key>
	<string>Lleno</string>
	<key>settings.general.package-caveats.minified</key>
	<string>Minimizado</string>
	<key>settings.general.package-caveats.minified.info</key>
	<string>􀅴 Haz clic en la etiqueta "Tiene advertencias" para ver las advertencias.</string>
	<key>settings.general.package-details</key>
	<string>Detalles del paquete</string>
	<key>settings.general.package-details.reveal-in-finder.toggle</key>
	<string>Permitir revelar paquetes en Finder</string>
	<key>settings.general.package-details.toggle</key>
	<string>Mostrar el campo de búsqueda para dependencias</string>
	<key>settings.general.search-results</key>
	<string>Resultados de búsqueda:</string>
	<key>settings.general.search-results.toggle</key>
	<string>Mostrar descripciones del paquete</string>
	<key>settings.general.sort-packages</key>
	<string>Ordenar paquetes por:</string>
	<key>settings.general.sort-packages.alphabetically</key>
	<string>Nombre</string>
	<key>settings.general.sort-packages.install-date</key>
	<string>Fecha de instalación</string>
	<key>settings.general.sort-packages.size</key>
	<string>Tamaño</string>
	<key>settings.homebrew</key>
	<string>Homebrew</string>
	<key>settings.install-uninstall</key>
	<string>Paquetes</string>
	<key>settings.install-uninstall.compatibility-checking.label</key>
	<string>Compatibilidad:</string>
	<key>settings.install-uninstall.compatibility-checking.toggle</key>
	<string>Comprobar compatibilidad del paquete</string>
	<key>settings.install-uninstall.installation</key>
	<string>Instalación:</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup</key>
	<string>Limpiar paquetes viejos</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup.alert.confirm</key>
	<string>Desactivar la limpieza automática</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup.alert.message</key>
	<string>Desactivar las limpiezas automáticas podría afectar la instalación de Homebrew.</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup.alert.title</key>
	<string>¿Estás seguro de que quieres desactivar las limpiezas automáticas?</string>
	<key>settings.install-uninstall.installation.enable-automatic-cleanup.warning</key>
	<string>Desactivar la limpieza hace que la instalación de paquetes sea más rápida, pero ralentiza Homebrew en general.
Deshabilitar esta opción podría afectar la instalación de Homebrew.
Esta opción también controla las limpiezas automáticas que ocurren después de que no hayas usado Homebrew durante más de 30 días.</string>
	<key>settings.install-uninstall.installation.toggle</key>
	<string>Mostrar lista de paquetes que se están instalando actualmente</string>
	<key>settings.install-uninstall.package-removal.label</key>
	<string>Eliminación de paquetes:</string>
	<key>settings.install-uninstall.request-removal-confirmation.toggle</key>
	<string>Requerir confirmación al eliminar paquetes</string>
	<key>settings.install-uninstall.uninstallation</key>
	<string>Desinstalación:</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation</key>
	<string>Activar la purga de paquetes</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation.alert.body</key>
	<string>Purgar puede afectar a otros paquetes.
¿Estás seguro de que quieres continuar?</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation.alert.confirm</key>
	<string>Activar la purga de paquetes</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation.alert.title</key>
	<string>¿Permitir purgar paquetes?</string>
	<key>settings.install-uninstall.uninstallation.allow-more-complete-uninstallation.warning</key>
	<string>Purgar elimina todos los archivos asociados con un paquete.
Esto puede eliminar archivos compartidos y romper otros paquetes.</string>
	<key>settings.install-uninstall.uninstallation.purge-cache</key>
	<string>Limpiar la caché después de desinstalar paquetes</string>
	<key>settings.install-uninstall.uninstallation.remove-orphans</key>
	<string>Eliminar huérfanos después de desinstalar paquetes</string>
	<key>settings.install-uninstall.uninstallation.show-real-time-terminal-outputs</key>
	<string>Mostrar salidas en tiempo real de las operaciones</string>
	<key>settings.install-uninstall.uninstallation.show-real-time-terminal-outputs.open-by-default</key>
	<string>Mostrar salidas en tiempo real de forma predeterminada</string>
	<key>settings.maintenance</key>
	<string>Mantenimiento</string>
	<key>settings.maintenance.default-steps</key>
	<string>Establecer pasos predeterminados</string>
	<key>settings.notifications</key>
	<string>Notificaciones</string>
	<key>settings.notifications.enable-notifications</key>
	<string>Habilitar notificaciones</string>
	<key>settings.notifications.explanation</key>
	<string>Las notificaciones se mostrarán sólo cuando Cork no sea la ventana activa</string>
	<key>settings.notifications.notifications-disabled-in-settings.tooltip</key>
	<string>􀅴 habilita las notificaciones para Cork en configuración del sistema</string>
	<key>settings.notifications.notify-about-installation-result</key>
	<string>Resultado de la instalación</string>
	<key>settings.notifications.notify-about-upgrade-result</key>
	<string>Actualizar resultados</string>
	<key>settings.notifications.notify-about-various-actions</key>
	<string>Notificar sobre:</string>
	<key>settings.notifications.outdated-package-notification-type</key>
	<string>Tipo de alerta para paquetes desactualizados:</string>
	<key>settings.notifications.outdated-package-notification-type.badge</key>
	<string>Insignia</string>
	<key>settings.notifications.outdated-package-notification-type.both</key>
	<string>Insignia y notificación</string>
	<key>settings.notifications.outdated-package-notification-type.none</key>
	<string>Nada</string>
	<key>settings.notifications.outdated-package-notification-type.notification</key>
	<string>Notificación</string>
	<key>setup.level.advanced.title</key>
	<string>Avanzado</string>
	<key>setup.level.basic.title</key>
	<string>Básico</string>
	<key>setup.level.medium.title</key>
	<string>Balanceado</string>
	<key>setup.level.slightly-advanced.title</key>
	<string>Ligeramente avanzado</string>
	<key>setup.level.slightly-basic.title</key>
	<string>Ligeramente básico</string>
	<key>setup.slider.title</key>
	<string>¿Cómo te gustaría experimentar Cork?</string>
	<key>sidebar.search.prompt</key>
	<string>Paquetes instalados</string>
	<key>sidebar.section.added-taps</key>
	<string>Taps agregados</string>
	<key>sidebar.section.added-taps.contextmenu.remove-%@</key>
	<string>Remover %@</string>
	<key>sidebar.section.added-taps.remove.message</key>
	<string>Inténtalo de nuevo en unos minutos, o reinicia Cork</string>
	<key>sidebar.section.added-taps.remove.title-%@</key>
	<string>No se pudo remover %@</string>
	<key>sidebar.section.all.contextmenu.tag-%@</key>
	<string>Etiquetar %@</string>
	<key>sidebar.section.all.contextmenu.untag-%@</key>
	<string>Quitar etiqueta %@</string>
	<key>sidebar.section.installed-casks</key>
	<string>Casks instalados</string>
	<key>sidebar.section.installed-formulae</key>
	<string>Fórmulas instaladas</string>
	<key>start-page.added-taps.description</key>
	<string>Los Taps proporcionan paquetes adicionales.</string>
	<key>start-page.analytics.disabled</key>
	<string>Las analíticas de Homebrew están desactivadas</string>
	<key>start-page.analytics.disabled.description</key>
	<string>Homebrew no está recopilando ningún dato sobre cómo lo utilizas</string>
	<key>start-page.analytics.enabled</key>
	<string>Las analíticas de Homebrew están habilitadas</string>
	<key>start-page.analytics.enabled.description</key>
	<string>Homebrew está recopilando diversos datos anonimizados, como qué paquetes tienes instalados</string>
	<key>start-page.cached-downloads-%@</key>
	<string>Tienes %@ de descargas en caché</string>
	<key>start-page.cached-downloads.action</key>
	<string>Eliminar descargas en caché…</string>
	<key>start-page.cached-downloads.description</key>
	<string>Estos archivos son restos de instalaciones de paquetes completadas. Son seguros de eliminar.</string>
	<key>start-page.cached-downloads.graph.other-smaller-packages</key>
	<string>Otros</string>
	<key>start-page.cached-downloads.graph.size</key>
	<string>Tamaño de descarga en caché</string>
	<key>start-page.installed-casks.description</key>
	<string>Los Casks son paquetes que tienen ventanas gráficas</string>
	<key>start-page.installed-formulae.description</key>
	<string>Las fórmulas son paquetes que utilizas a través de una terminal.</string>
	<key>start-page.loading</key>
	<string>Cargando paquetes...</string>
	<key>start-page.open-maintenance</key>
	<string>Mantenimiento de Brew…</string>
	<key>start-page.status</key>
	<string>Estado de Homebrew</string>
	<key>start-page.updated.action.deselect-all</key>
	<string>Deseleccionar todo</string>
	<key>start-page.updated.action.select-all</key>
	<string>Selecionar todo</string>
	<key>start-page.updates.action</key>
	<string>Actualización</string>
	<key>start-page.updates.list</key>
	<string>Paquetes desactualizados</string>
	<key>start-page.updates.loading</key>
	<string>Buscando actualizaciones de paquetes…</string>
	<key>state.disabled</key>
	<string>Deshabilitado</string>
	<key>tap-details.contents</key>
	<string>Contenidos</string>
	<key>tap-details.contents.casks-mostly</key>
	<string>Principalmente Casks</string>
	<key>tap-details.contents.casks-only</key>
	<string>Solo Casks</string>
	<key>tap-details.contents.formulae-mostly</key>
	<string>Principalmente Fórmulas</string>
	<key>tap-details.contents.formulae-only</key>
	<string>Solo Fórmulas</string>
	<key>tap-details.contents.none</key>
	<string>Nada</string>
	<key>tap-details.homepage</key>
	<string>Página de inicio</string>
	<key>tap-details.included-casks</key>
	<string>Casks incluidos</string>
	<key>tap-details.included-formulae</key>
	<string>Formulas incluidas</string>
	<key>tap-details.included-packages.search.prompt</key>
	<string>Paquetes incluidos</string>
	<key>tap-details.info</key>
	<string>Información</string>
	<key>tap-details.loading</key>
	<string>Cargando información del tap...</string>
	<key>tap-details.official-%@</key>
	<string>%@ es un tap oficial.
Los paquetes incluidos en él son auditados para garantizar que sean seguros.</string>
	<key>tap-details.package-count</key>
	<string>Numero de paquetes</string>
	<key>tap-details.remove-%@</key>
	<string>Remover %@</string>
	<key>update-packages.detail-stage.backing-up</key>
	<string>Haciendo copia de seguridad de la versión antigua…</string>
	<key>update-packages.detail-stage.cleanup</key>
	<string>Limpiando…</string>
	<key>update-packages.detail-stage.downloading</key>
	<string>Descargando...</string>
	<key>update-packages.detail-stage.linking</key>
	<string>Vinculando nueva versión…</string>
	<key>update-packages.detail-stage.pouring</key>
	<string>Actualizando…</string>
	<key>update-packages.error</key>
	<string>Paquetes actualizados con errores</string>
	<key>update-packages.error.description</key>
	<string>Se produjeron algunos errores durante la actualización.
Consulta a continuación para obtener más información</string>
	<key>update-packages.finished</key>
	<string>Paquetes actualizados correctamente</string>
	<key>update-packages.finished.description</key>
	<string>No hubieron errores</string>
	<key>update-packages.incremental.finished</key>
	<string>Paquetes seleccionados actualizados correctamente</string>
	<key>update-packages.incremental.impossible-case</key>
	<string>No sé qué hiciste para que esto aparezca.</string>
	<key>update-packages.incremental.update-in-progress-%@</key>
	<string>Actualizando %@…</string>
	<key>update-packages.no-updates</key>
	<string>No hay actualizaciones disponibles</string>
	<key>update-packages.no-updates.description</key>
	<string>Estás completamente actualizado</string>
	<key>update-packages.updating.checking</key>
	<string>Recuperando actualizaciones…</string>
	<key>update-packages.updating.finished</key>
	<string>Hecho</string>
	<key>update-packages.updating.ready</key>
	<string>Listo</string>
	<key>update-packages.updating.updating</key>
	<string>Actualizando paquetes...</string>
	<key>update-packages.updating.updating-outdated-package</key>
	<string>Actualizando cachés de paquetes</string>
	<key>v. %@</key>
	<string>v. %@</string>
	<key>window.about</key>
	<string>Sobre</string>
	<key>window.services</key>
	<string>Servicios</string>
	<key>⚠️</key>
	<string>⚠️</string>
	<key>􀇾</key>
	<string>􀇾</string>
	<key>􀐫</key>
	<string>􀐫</string>
</dict>
</plist>
